autojump
bat
curl
stow
vim
zsh
wget
tmux
fd-find
docker
vim
nodejs
npm
thefuck
cppman
glibc-doc
tig
feh
bear
cmake
