autojump
bat
bear
binutils
carg
cmake
coreutils
cppman
curl
docker
eza
fd
fd-find
feh
git-delta
glibc-doc
graphviz
im-select
lazygit
libfuse2
libibverbs-dev
libncurses5-dev
libtinfo5
libx11-dev
ninja
pkg-config
python3-pip
python3.10-venv
rbenv
ripgrep
stow
tclsh
thefuck
tig
tmux
tree
vim
wget
x11-xserver-utils
xclip
zoxide
zsh
