autojump
bat
bear
carg
cmake
cppman
curl
docker
fd-find
feh
glibc-doc
libncurses5-dev
libtinfo5
libx11-dev
pkg-config
python3.10-venv
python3-pip
ripgrep
stow
thefuck
tig
tmux
vim
vim
wget
x11-xserver-utils
zsh
zsh
